<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Важная информация о ресторане «Рыба Закусывала» в Уфе: доставка, оплата, контакты, условия заказа, публичная оферта. Всё, что нужно знать перед заказом.");
$APPLICATION->SetPageProperty("title", "Важная информация — ресторан «Рыба Закусывала» в Уфе");
$APPLICATION->SetTitle("Важная информация");
?><p>
	 Мы готовим блюда из свежих, качественных продуктов с соблюдением рецептуры и санитарных норм.
</p>
<p>
	 Каждый заказ готовится непосредственно перед отправкой и проходит контроль качества.
</p>
<p>
	 Роллы являются скоропортящимся продуктом, их нужно съесть в день приготовления.
</p>
<p>
	 Уважаемые родители, обратите внимание: роллы не рекомендованы для детского питания. Детям нельзя употреблять в пищу острые, запеченные под майонезом, жареные во фритюре роллы и роллы с сырой рыбой. Для детей старше 5 лет мы можем рекомендовать только классические овощные роллы.
</p>
<p>
	 Роллы рекомендуется есть с добавлением соевого соуса, имбиря и васаби по вкусу.
</p>
<p>
	 Долгое вымачивание роллов в соусе неизбежно приведёт к потере формы блюда, ролл может развалиться от большого количества соуса. Окунать ролл в соус стоит только на пару секунд.
</p>
<p>
	 Рекомендуем тщательно прожевывать роллы с рыбой. Все сырье проходит предварительную обработку и очистку, но возможно наличие мелких костей.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>