<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оферта");
?><p><strong>Публичная оферта ресторана доставки "Рыба закусывала" о продаже товаров дистанционным способом (в ред. от 03.12.2024 г.)
</strong></p><p>Термины
</p><p>Оферта — предложение Продавца заключить Договор на изложенных в данном документе условиях.
</p><p>Договор — договор розничной купли-продажи товаров, заключённый между Покупателем и Продавцом.
</p><p>Продавец — ИП Акбашева Людмила Владимировна и партнеры франчайзи
</p><p>Покупатель — лицо, намеренное заказать или приобрести, либо заказывающее, приобретающее или использующее Товары для личных, семейных, домашних или иных нужд, не связанных с осуществлением предпринимательской деятельности.
</p><p>Ресторан — место изготовления Товаров. Адреса Ресторанов указываются на Сайте и в Мобильном приложении.
</p><p>Товары — перечень продукции Продавца, которая изготавливается по заказу Покупателя.
</p><p>Курьерская служба — лица, доставляющие Товары от имени Продавца, или сотрудники Продавца.
</p><p>Зона доставки — адреса, по которым осуществляется доставка Товаров.
</p><p>Временное предложение — предложение о продаже Товара по уникальной цене, действие которого ограничено по времени.
</p><p>Мобильное приложение — мобильное приложение «Рыба закусывала – доставка еды» (вне зависимости от платформы).
</p><p>Сайт - сайт Продавца по адресу https://рыбазакусывала.рф, https://ryba-zakusyvala.ru. Сайт включает мобильную версию и десктопную версию.
</p><p>Телефон — 8 (917) 041-29-29.
</p><p>Личный кабинет — учётная запись Покупателя на Сайте, в Мобильном приложении, которая содержит персональные данные Покупателя, а также иную информацию, связанную с использованием Сайта, Мобильного приложения.
</p><p>1. Общие положения
</p><p>1.1. Условия Оферты действуют для заказов на Сайте, в Мобильном приложении, в Ресторане и через Телефон, если иное прямо не предусмотрено Офертой.
</p><p>1.2. Покупатель обязан ознакомиться со следующей информацией:
</p><p>1.2.1. Оферта;
</p><p>1.2.2. информация, указанная на Сайте или в Мобильном приложении в отношении Товаров и услуг;
</p><p>1.2.3. условия участия в Бонусной программе;
</p><p>1.2.4. политика обработки персональных данных.
</p><p>1.3. Продавец вправе вносить изменения в Оферту. Покупатель самостоятельно отслеживает такие изменения.
</p><p>1.4. Продавец и Покупатель гарантируют, что обладают право- и дееспособностью, а также всеми правами, необходимыми для заключения и исполнения Договора.
</p><p>1.5. Оформлением заказа Товаров Покупатель подтверждает, что он исполнил обязанности, предусмотренные пунктом 1.2. Оферты, и согласен с условиями Оферты.
</p><p>1.6. Договор считается заключенным с момента получения Продавцом сообщения о намерении Покупателя приобрести Товары.
</p><p>1.7. Предложение о заключении Договора действует бессрочно.
</p><p>1.8. Ресторан является предприятием общественного питания.
</p><p>1.9. К отношениям, возникающим на основании Договора, применяются Правила оказания услуг общественного питания, утвержденные Постановлением Правительства РФ от 21.09.2020 г. № 1515, и иные нормативные правовые акты, регулирующие деятельность предприятий общественного питания.
</p><p>2. Предмет
</p><p>2.1. Продавец продает Товары, представленные на Сайте, в Мобильном приложении и/или в Ресторане и/или доставляет их Курьерской службой, а Покупатель оплачивает и принимает Товары в соответствии с условиями Оферты.
</p><p>3. Информация о Товаре
</p><p>Цена
</p><p>3.1. Продавец определяет Цены на Товары в одностороннем порядке и указывает их на Сайте, в Мобильном приложении и в Ресторане. На Сайте и в Мобильном приложении Цены на Товары отображаются после выбора адреса доставки или адреса Ресторане.
</p><p>3.2. Цена на заказанный Покупателем Товар не меняется, за исключением цен, относящихся к Временному предложению.
</p><p>3.2.1. Если действие Временного предложения истекло до момента оплаты Покупателем заказа, то в Мобильном приложении выдается сообщение «Цена на некоторые товары изменилась». Оно означает, что цена Товара из Временного предложения стала такой, какой была до появления Временного предложения на такой Товар.
</p><p>Ассортимент
</p><p>3.3. Товары, представленные в Ресторане, на Сайте и в Мобильном приложении могут различаться по ассортименту и цене
</p><p>3.4. Покупатель может заказать только те Товары, которые есть в наличии у Продавца в момент оформления заказа.
</p><p>Качество и внешний вид
</p><p>3.5. Товары могут отличаться от изображения на Сайте, в Мобильном приложении и в Ресторане. Потребительские свойства Товара указаны на Сайте или в Мобильном приложении.
</p><p>Изменение состава
</p><p>3.6. Покупатель вправе изменить состав Товара при наличии технической возможности на Сайте, в Мобильном приложении, в Ресторане и/или по Телефону. При этом цена на Товар:
</p><p>3.6.1. увеличивается, если Покупатель добавил ингредиенты в состав Товара;
</p><p>3.6.2. не изменяется, если Покупатель удалил ингредиенты из состава Товара.
</p><p>Переход риска случайной гибели
</p><p>3.8. Риск случайной гибели или случайного повреждения Товаров переходит к Покупателю с момента получения Товаров Покупателем.
</p><p>4. Оформление заказа Товаров
</p><p>Порядок оформления заказа
</p><p>4.1. Покупатель может оформить заказ следующими способами:
</p><p>4.1.1. в Ресторане: на кассе
</p><p>4.1.2. по Телефону;
</p><p>4.1.3. на Сайте и/или в Мобильном приложении посредством заполнения электронной формы заказа.
</p><p>4.2. Покупатель обязан предоставить достоверные данные, необходимые и достаточные для исполнения Договора.
</p><p>4.3. При оформлении заказа на Сайте, в Мобильном приложении, по Телефону или в Ресторане (если Покупатель указал номер телефона при заказе) Покупатель создает учётную запись в соответствии с Пользовательским соглашением.
</p><p>4.4. При возникновении вопросов о Товарах, о порядке оформления заказа, о доставке и оплате Товаров Покупатель вправе обратиться к Продавцу по Телефону или через Чат для получения информации.
</p><p>4.5. При оформлении заказа в Ресторане через Мобильное приложение Покупатель вправе выбрать опцию «Самовывоз», если такая опция доступна у Продавца.
</p><p>4.6. После оформления Заказу Покупателя присваивается номер.
</p><p>Изменение состава заказа
</p><p>4.7. Покупатель не вправе менять состав заказа после его оформления на Сайте, в Мобильном приложении, по Телефону и в Ресторане.
</p><p>Аудиозапись телефонного разговора и сохранение истории переписки
</p><p>4.8. При оформлении Заказа Покупателем по Телефону Продавец записывает телефонный разговор с Покупателем. Покупатель вправе отказаться от записи телефонного разговора, прервав его.
</p><p>4.9. Продавец сохраняет историю переписки с Покупателем в Чате без получения от Покупателя согласия на совершение указанного действия.
</p><p>4.10. Продавец использует аудиозапись телефонного разговора и историю переписки с Покупателем для исполнения Договора и оценки качества оказанных услуг.
</p><p>Отсутствие Товара
</p><p>4.11. Когда у Продавца отсутствует необходимое количество или ассортимент заказанных Покупателем Товаров, Продавец информирует об этом Покупателя по телефону:
</p><p>4.11.1. в течение 60 минут после получения заказа Товаров от Покупателя, если Заказ оформлен в рабочее время Ресторане
</p><p>4.11.2. в течение 60 минут после открытия Ресторана, если Заказ оформлен вне рабочего времени Ресторане.
</p><p>4.12. В случае, предусмотренном п. 4.11 Оферты, Покупатель вправе согласиться принять Товары в ином количестве или ассортименте либо аннулировать свой заказ Товаров.
</p><p>4.13. В случае неполучения ответа Покупателя Продавец вправе аннулировать заказ Покупателя в полном объеме.
</p><p>Временная остановка приема заказов
</p><p>4.14. Продавец вправе приостановить прием заказов Товаров в случае нехватки ресурсов Курьерской службы, и/или ввиду большого количества заказов Товаров, и/или в случае технических неполадок, не позволяющих принять заказ Товаров, и/или отсутствия ингредиентов, необходимых для изготовления Товаров.
</p><p>4.15. Для получения информации о возобновлении процесса оформления заказов Товаров Покупателю следует позвонить в колл центр по номеру +7 917 041 29 29.
</p><p>5. Оплата Товаров
</p><p>5.1. Оплата Товаров Покупателем производится в рублях Российской Федерации одним из следующих способов:
</p><p>5.1.1. Оплата банковской картой Visa, Master Card, «Мир», SberPay или Apple Pay/Google Pay (при наличии технической возможности) на Сайте, в Мобильном приложении:
</p><p>5.1.1.1. Для этого после оформления заказа Покупатель нажимает кнопку «Оформить заказ».
</p><p>5.1.1.2. Проведение операций оплаты банковскими картами осуществляется с применением 3DSecure технологий защиты. Порядок проведения оплаты следующий:
</p><p>5.1.1.2.1. Продавец перенаправляет Покупателя на платёжную страницу, на которой находится форма для указания реквизитов карты. Покупатель вводит следующую информацию: номер карты, дату окончания срока действия карты, значения CVC или CVV, специальный пароль для подтверждения оплаты.
</p><p>5.1.1.2.2. Продавец обрабатывает заказ и передаёт банку информацию о нём.
</p><p>5.1.1.2.3. Информация об операции передаётся в банк.
</p><p>5.1.1.2.4. Если оплата одобрена банком, Продавец и Покупатель получают подтверждение. Если банк отклонил операцию по оплате, эта информация будет передана Покупателю и Продавцу. Обработка одобренной банком операции по оплате заказа осуществляется автоматически не позднее следующего рабочего дня после дня совершения операции.
</p><p>5.1.1.2.5. При возникновении проблем с оплатой заказа на странице банка, Покупатель можете связаться с банком. 
</p><p>5.1.1.2.6. После получения оплаты Продавец собирает заказ и передаёт его выбранным Покупателем способом.
</p><p>5.1.1.3. Покупатель вправе сохранить данные карты для оплаты будущих заказов. В этом случае данные карты сохраняются на стороне платёжных провайдеров и используются для проведения платежей без авторизации посредством защищенного протокола авторизации 3DSecure (Покупатель не вводит специальный пароль для подтверждения оплаты) и без ввода значения CVC или CVV.
</p><p>5.1.2. Оплата с помощью Системы быстрых платежей (далее – «СБП») в Мобильном приложении (при наличии технической возможности). Порядок проведения оплаты следующий:
</p><p>5.1.2.1. Покупатель выбирает способ оплаты «СБП» и нажимает кнопку «Оформить заказ»;
</p><p>5.1.2.2. Покупатель выбирает из предложенного списка банк, который выпустил карту, принадлежащую Покупателю. После этого Мобильное приложение переадресовывает Покупателя в приложение выбранного банка.
</p><p>5.1.2.3. Покупатель соглашается на совершение операции путем подтверждения оплаты в мобильном приложении банка плательщика.
</p><p>5.1.2.4. После совершения операции Покупателю отображается информация об её итогах.
</p><p>5.1.3. Оплата наличными денежными средствами по факту получения Товаров от Курьерской службы или Привлеченных Самозанятых курьеров
</p><p>5.1.3.1. Курьерская служба вправе проверить подлинность наличных денежных средств.
</p><p>5.1.4. Оплата банковской картой Visa, Master Card, «Мир», SberPay или Apple Pay/Google Pay (при наличии технической возможности) по факту получения Товаров, при условии оснащения Курьерской службы мобильными POS-терминалами.
</p><p>5.1.5. Оплата через QR-код с помощью мобильного приложения банка плательщика (при наличии технической возможности).
</p><p>5.1.5.1. Для оплаты заказа через QR-код после выбора безналичной формы оплаты Покупателю на экране терминала отображается QR-код.
</p><p>5.1.5.2. Покупатель сканирует QR-код с помощью камеры или мобильного приложения банка плательщика, установленного на его мобильном устройстве.
</p><p>5.1.5.3. На основании данных, полученных из QR-кода, формируется распоряжение на осуществление перевода и перечисление денежных средств в пользу Ресторане (Требование).
</p><p>5.1.5.4. Покупатель проверяет параметры Требования, в том числе корректность указания суммы, и выбирает способ оплаты, в том числе Систему быстрых платежей.
</p><p>5.1.5.5. Покупатель подтверждает свое согласие на совершение операции путем подтверждения Требования в мобильном приложении банка плательщика.
</p><p>5.1.5.6. После совершения операции Покупателю отображается информация об её итогах.
</p><p>5.2. В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» № 266-П от 24.12.2004 года операции по банковским картам совершаются держателем карты либо уполномоченным им лицом. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем Visa Int., MasterCard Europe Sprl., Мир.
</p><p>5.3. Мобильное приложение, Сайт поддерживают 256-битное шифрование. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ.
</p><p>5.5. Продавец определяет доступный способ оплаты Товаров в конкретный момент времени с учетом технических, временных, материальных и/или иных факторов. Продавец вправе изменить способ оплаты в случае наступления обстоятельств, указанных в п. 9.4 Оферты.
</p><p>5.6. Покупатель обязан оплачивать заказ собственными денежными средствами и при помощи банковских карт, принадлежащих Покупателю. Продавец не проверяет принадлежность конкретной банковской карты Покупателю и не несёт ответственность за факт оплаты банковской картой, не принадлежащей Покупателю.
</p><p>Кассовые чеки
</p><p>5.7. Выдача либо направление Покупателю кассового чека:
</p><p>5.7.1. В электронном виде:
</p><p>5.7.1.1.  на электронную почту Покупателя, в случае совершения заказа Товаров через Сайт, Мобильное приложение, если Покупатель внес адрес электронной почты в Личный кабинет на Сайте, в Мобильном приложении при регистрации в порядке, предусмотренном Пользовательским соглашением;
</p><p>5.7.1.2. на электронную почту Покупателя, в случае совершения заказа в Ресторане и указании при заказе номера телефона, на который зарегистрирован Личный кабинет, если Покупатель внес адрес электронной почты в Личный кабинет на Сайте, в Мобильном приложении при регистрации в порядке, предусмотренном Пользовательским соглашением.
</p><p>5.7.2. В бумажном виде:
</p><p>5.7.2.1. при заказе в Ресторане;
</p><p>5.7.2.2. если Покупатель оформляет заказ по Телефону с номера, по которому невозможно отправить Покупателю чек в электронном виде.
</p><p>5.8. Покупатель вправе в любое время обратиться к Продавцу с просьбой об отмене транзакции при оплате заказа путем безналичного расчета банковской картой. Продавец принимает решение о возврате денежных средств с учетом требований законодательства РФ и всех сложившихся обстоятельств.
</p><p>5.9. Если Продавец принял решение о возврате денежных средств, то Продавец возвращает их в течение 10 (десяти) рабочих дней с даты получения требования Покупателя.
</p><p>6. Уведомления Покупателя
</p><p>6.1. Продавец (или иное лицо по поручению Продавца) информирует Покупателя о совершенном им заказе, его составе, этапах его обработки и о готовности заказа путём:
</p><p>6.1.1. отправки сервисных сообщений (в том числе push-уведомления);
</p><p>6.1.2. отправки сервисных уведомлений по телефону
</p><p>6.1.3. прямого контакта с Покупателем, путем телефонного звонка. 
</p><p>6.2. Покупатель может отклонить сервисные сообщения и уведомления по телефону. В таком случае обязанность Продавца по уведомлению Покупателя считается исполненной надлежащим образом.
</p><p>7. Доставка Товаров
</p><p>7.1. Доставка Товаров осуществляется:
</p><p>7.1.1. Курьерской службой по фактическому адресу, указанному Покупателем при оформлении заказа;
</p><p>7.1.2. Выборкой Товаров Покупателем (самовывозом).
</p><p>Зона доставки
</p><p>7.2. Адреса, по которым доставляются Товары, определяются на Сайте, в Мобильном приложении, по Телефону, в Чате.
</p><p>7.3. Товары не доставляются по адресам, не входящим в Зону доставки, а также по адресам, по которым Продавец приостановил прием заказов Товаров в соответствии с п. 4.14 Оферты.
</p><p>Минимальная сумма заказа
</p><p>7.4. Доставка осуществляется при условии заказа Товаров на сумму минимального заказа. Сумма заказа Товаров рассчитывается после применения всех акций, если иное не предусмотрено условиями акции.
</p><p>7.5. Сумму минимального заказа определяет Продавец в одностороннем порядке и указывает на Сайте, в Мобильном приложении, по Телефону, в Чате.
</p><p>7.6. Сумма минимального заказа не является фиксированной. Продавец вправе изменять сумму минимального заказа в одностороннем порядке в случае нехватки ресурсов Курьерской службы и/или ввиду большого количества заказов Товаров.
</p><p>Доплата за Доставку
</p><p>7.7. При заказе в Мобильном приложении Покупатель вправе оформить заказ Товаров на доставку на сумму меньше, чем сумма заказа для бесплатной доставки. При этом Покупатель обязан оплатить стоимость доставки, указанную в Мобильном приложении.
</p><p>7.8. Стоимость доставки в случае, предусмотренном п. 7.7., зависит от разных факторов, например, стоимость Товаров в заказе, удаленность Ресторане от адреса Покупателя, и определяется Продавцом в одностороннем порядке. Стоимость доставки не учитывается при использовании Покупателем акций и других предложений.
</p><p>Время и сроки доставки
</p><p>7.9. Товары доставляются в пределах Зоны доставки в соответствии с режимом работы Ресторане, указанным на Сайте, в Мобильном приложении.
</p><p>7.10. Сроки доставки, указанные на Сайте, в Мобильном приложении, по Телефону, в Чате являются ориентировочными. Реальные сроки доставки могут отклоняться в сторону уменьшения или увеличения по причинам, не зависящим от Продавца. Например: загруженность дорог, количество заказов на указанное время, погодные условия, обстоятельства непреодолимой силы.
</p><p>7.11. Покупатель считается отказавшимся от исполнения Договора, если Курьерская служба по прибытии к фактическому адресу доставки Покупателя не может передать Товары Покупателю по его по вине. Например: Покупатель в течение 10 минут не отвечает на телефонный вызов или не открывает дверь Курьерской службе.
</p><p>7.12. Продавец не считается просрочившим доставку, если нарушение сроков передачи Товара Покупателю произошло вследствие обстоятельств непреодолимой силы или по вине Покупателя.
</p><p>8. Возврат и обмен Товаров
</p><p>8.1. Возврат Товара надлежащего качества не допускается. Товар имеет индивидуально-определенные свойства и может быть использован исключительно приобретающим его Покупателем.
</p><p>8.2. В случае получения некачественных Товаров либо несоответствия полученных Товаров заказанному, Покупатель вправе потребовать в течение срока годности Товаров:
</p><p>8.2.1. замены таких Товаров Товарами надлежащего качества;
</p><p>8.2.2. возврата уплаченных за Товары денежных средств;
</p><p>8.2.3. замена Товаров или возврат денежных средств производится только при возможности возврата Товара в ресторан для проведения проверки. 
</p><p>9. Ответственность
</p><p>9.1. Продавец не несет ответственность:
</p><p>9.1.1. за ущерб, причиненный Покупателю ненадлежащим использованием им Товаров;
</p><p>9.1.2. за утрату потребительских свойств Товара в случае несоблюдения Покупателем указанных сроков употребления и условий хранения Товара;<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>